asciinema
aws-iam-authenticator
aws-shell
awscli
bat
ccze
direnv
dust
exa
fd
fontconfig
freetype
fzf
gawk
gd
gdbm
gettext
git
glib
gmp
go
graphviz
gts
highlight
hub
icu4c
jasper
jenv
jmeter
joplin
jpeg
jq
kubectx
kubernetes-cli
libevent
libffi
libidn2
libpng
libtiff
libtool
libunistring
libyaml
lnav
lua
make
mpfr
ncurses
netpbm
nmap
node
oniguruma
openssl@1.1
pcre
pcre2
perl
pre-commit
pwgen
python
python@3.8
readline
rsync
ruby
saml2aws
sqlite
stern
stow
telnet
terraform
terraform-docs
terragrunt
tfenv
tflint
the_silver_searcher
tmux
tree
vim
webp
wget
xz
